Repository: Quatlus/WB
Catalog: system/modules/wildbrettshop/languages/*/*_wildbrettshop.xlf
Languages: de

# tl_wildbrettshop.title.0
source: Title
de: Titel

# tl_wildbrettshop.title.1
source: Please enter the title.
de: Bitte geben Sie den Titel ein.

# tl_wildbrettshop.text.1
source: Beschreibung angeben
de: Beschreibung angeben. Länge auf Website überprüfen.

# tl_wildbrettshop.farben.0
source: Colors
de: Varianten ohne Eiloch

# tl_wildbrettshop.farben.1
source: Colors
de: lieferbare Farben

# tl_wildbrettshop.egghole.0
source: Egghole
de: Varianten mit Eiloch

# tl_wildbrettshop.egghole.1
source: Egghole
de: lieferbare Farben

# tl_wildbrettshop.price.0
source: Price
de: Preis

# tl_wildbrettshop.price.1
source: Bruttopreis
de: Bruttopreis, nur Zahlen, z.B.: 24 oder 24.50 (kein Komma, sondern Punkt verwenden bei Kommazahl, auf Website würde dann wieder Komma statt Punkt angezeigt.)

# tl_wildbrettshop.deliverytime.0
source: delivery time
de: verlängerte Lieferzeit ohne Eiloch

# tl_wildbrettshop.deliverytime.1
source: delivery time
de: (Definition der Lieferdauer in den Einstellungen.)

# tl_wildbrettshop.deliverytime2.0
source: delivery time mit
de: verlängerte Lieferzeit mit Eiloch

# tl_wildbrettshop.deliverytime2.1
source: delivery time mit
de: (Definition der Lieferdauer in den Einstellungen.)

# tl_wildbrettshop.title_legend
source: Title
de: Titel

# tl_wildbrettshop.attributes_legend
source: Attributes
de: Eigenschaften
